Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/scenekunst-som-hovedfokus.html.tmx
Source language: nob
Languages: sme

source: Scenekunst som hovedfokus / Kunst- og kulturutøvelse / Kulturliv / Forsiden - Sametinget
sme: Lávdedáidda váldofáddán / Dáidda – ja kulturbargu / Kultureallin / Sámediggi - Sametinget

source: Scenekunst som hovedfokus
sme: Lávdedáidda váldofáddán

source: Sametingets Kunstnerkonferanse 2016 arrangeres i Tromsø 10. og 11.mai.
sme: Sámediggi 2016 Dáiddárkonferánsa dollojuvvo miessemánu 10. ja 11. Beaivvi miessemánus.

source: I år blir hovedfokus scenekunst og det politiske i kunsten.
sme: Váldofáddán dán jagi lea lávdedáidda ja politihkalaš dáidda.

source: Sametinget arrangerer for tredje gang kunstnerkonferanse i samarbeid med Samisk Kunstnerråd.
sme: Sámediggi lágida goalmmát geardde dáiddárkonferánsa ovttasráđiid Sámi Dáiddaráđđi.

source: I år blir hovedfokus på samisk scenekunst og kunst som politisk verktøy.
sme: Dán jagi šaddá váldofáddán lávdedáidda ja dáidda politihkalaš reaidun.

source: - Med scenekunst og performance omfavner vi alle kunstutrykk: joik, språk/tekst, musikk, dans, film, billedkunst.
sme: - Lávdedáidagiin fátmmastit mii buot dáiddasurggiin: luođi, giela ja teavstta, musihka,dánsuma,filmma ja visuála dáidaga.

source: Vi vil også diskutere hvilke verdier og mål har vi for vår kunst, faglig, politisk og kulturelt, hver for oss og sammen sier leder i Samisk Teaterforening Ada Einmo Jürgensen.
sme: Mii áigut maid digaštallat makkár árvvut ja mihtut mis leat iežamet dáidagii, fágalaččat, politihkalaččat ja kultuvrralaččat, aktonasat ja ovttaskasat dadjá Sámi Teáhtersearvvi jođiheaddji Ada Einmo Jürgensen.

source: Under konferansen blir det også debatt og diskusjoner om samisk litteratur og samisk muskk og joik.
sme: Konferánssa áiggi ságastallajuvvo maiddái sámi girjjálašvuohta, sámi musihka ja juoigan.

source: - Konferansen er blitt den viktigste faglige arenaen for samiske kunstnere og det er også et viktig møtepunkt for oss politikere å få gode faglige innspill til vårt arbeid.
sme: - Konferánsa lea šaddán deháleamos fágalaš árenan sámi dáiddáriidda ja midjiide politihkkariidda lea dát dehálaš deaivvadanbáikin oažžut buriid fágalaš oaiviliid iežamet bargui.

source: Samiske kunstnere har vært viktige premissgivere i utformingen av samepolitikken i nyere tid, og vi ser at de fremdeles er frontkjempere og setter agenda i samfunnsdebatten, sier Sametingsråd Henrik Olsen.
sme: Sámi dáiddárat leat guhka leamaš dehálaččat eavttuid bidjamis sámi politihkas ođđaset áiggis. Mii oaidnit sii leat ain njunnošis rahčame ja bidjame agenda servodat digaštallamis, dadjá Sámediggeráđđi Henrik Olsen.

source: Informasjon om påmelding kommer senere.
sme: Diehtu dieđiheami birra boahtá manjelas.
